Saif-Daghsni/ESP_RASPEARRY_HTTP_MQTT_NODE/ESP32/sdkconfig.defaults
CONFIG_BLINK_LED_GPIO=y
CONFIG_BLINK_GPIO=8
CONFIG_IDF_TARGET="esp32"